/* NSBox (Box) : <title:Box> (oid:511) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:480) */
"Cancel" = "Abbrechen";

/* NSButton (Change...) : <title:Change...> (oid:493) */
"Change..." = "Ändern...";

/* NSButton (Check for updates at startup) : <title:Check for updates at startup> (oid:473) */
"Check for updates at startup" = "Beim Programmstart nach Aktualisierungen suchen";

/* NSTextField (Display) : <title:Display> (oid:503) */
"Display" = "Anzeige";

/* NSButton (OK) : <title:OK> (oid:479) */
"OK" = "OK";

/* NSMenuItem : <title:OpenGL> (oid:506) */
"OpenGL" = "OpenGL";

/* NSTextField (OpenGL will shift part of the graphic card emulation from the hosts CPU to the GPU, speeding up the overall emulation speed. Quarz is based on CoreImage. This is the most compatible output. QuickDraw remains for historical reasons. To see the thumbnails, take screenshots and use the fullscreen option, OpenGL or Quarz has to be used. Some older graphic cards do not support OpenGL.) : <title:OpenGL will shift part of the graphic card emulation from the hosts CPU to the GPU, speeding up the overall emulation speed.
Quarz is based on CoreImage. This is the most compatible output.
QuickDraw remains for historical reasons.
To see the thumbnails, take screenshots and use the fullscreen option, OpenGL or Quarz has to be used.
Some older graphic cards do not support OpenGL.> (oid:497) */
"OpenGL will shift part of the graphic card emulation from the hosts CPU to the GPU, speeding up the overall emulation speed.\nQuarz is based on CoreImage. This is the most compatible output.\nQuickDraw remains for historical reasons.\nTo see the thumbnails, take screenshots and use the fullscreen option, OpenGL or Quarz has to be used.\nSome older graphic cards do not support OpenGL." = "OpenGL lagert Teile der Grafikkarten-Emulation vom Prozessor auf die Grafikkarte aus, was die gesamte Emulation beschleunigt.\n Quarz basiert auf CoreImage. Dies ist die kompatibelste Ausgabeoption.\n QuickDraw verbleibt aus historischen Gründen.\n Um das Vorschaubild zu sehen, Bildschirmfotos zu erzeugen und den Vollbildmodus zu benutzen ist OpenGL oder Quarz erforderlich.\n Einige ältere Grafikkarten unterstützen OpenGL nicht.";

/* NSMenu : <title:OtherViews> (oid:505) */
"OtherViews" = "OtherViews";

/* NSPanel (Q Preferences) : <title:Q Preferences> (oid:10) */
"Q Preferences" = "Q Einstellungen";

/* NSTextField (Q guests folder location) : <title:Q guests folder location> (oid:487) */
"Q guests folder location" = "Q Gäste Ordner";

/* NSMenuItem : <title:Quartz> (oid:508) */
"Quartz" = "Quartz";

/* NSMenuItem : <title:QuickDraw> (oid:507) */
"QuickDraw" = "QuickDraw";

/* NSButton (Reset) : <title:Reset> (oid:494) */
"Reset" = "Zurücksetzen";

/* NSTextField (Small System Font Text) : <title:Small System Font Text> (oid:498) */
"Small System Font Text" = "Small System Font Text";

/* NSTextField (Will connect to http://www.kberg.ch/q to look for a newer version, if internet connection is available.) : <title:Will connect to http://www.kberg.ch/q to look for a newer version, if internet connection is available.> (oid:496) */
"Will connect to http://www.kberg.ch/q to look for a newer version, if internet connection is available." = "Sucht auf http://www.kberg.ch/q nach einer neueren Version.";

